Repository: rasmuslos/ShelfPlayer
Catalog: App/Localizable.xcstrings
Source language: en
Languages: de, el, fr, it, nl, ru, sv, uk, zh_hans

# item.progress.reset
source: Reset progress
de: Fortschritt zurücksetzen
el: Επαναφορά προόδου
fr: Réinitialiser la progression
it: Azzera progresso
nl: Voortgang resetten
ru: Спросить прогресс
sv: Nollställ framsteg
uk: Скинути прогрес
zh_hans: 重置进度

# item.progress.resolving
source: Resolving…
de: Lade…
el: Επίλυση…
fr: Résolution…
it: Risoluzione…
nl: Bezig…
ru: Восстановить прогресс…
sv: Löser…
uk: Визначення…
zh_hans: 解析中...

# item.publishing
source: Publishing
de: Veröffentlichung
el: Έκδοση
fr: Publication
it: Pubblicazione
nl: Publicatie
ru: Публикация
sv: Publicering
uk: Публікація
zh_hans: 发布方式

# item.publishing.episodic
source: Episodic
de: Episodisch
el: Επεισοδιακό
fr: Épisodique
it: Episodico
nl: Episodisch
ru: Эпизодический
sv: Episodisk
uk: Епізодичний
zh_hans: 分集的

# item.publishing.serial
source: Serial
de: Kontinuierlich
el: Σειριακό
fr: En série
it: A puntate
nl: Serie
ru: Серия
sv: Seriell
uk: Серійний
zh_hans: 系列

# item.rating
source: Rating
de: Bewertung
el: Αξιολόγηση
fr: Évaluation
it: Classificazione
nl: Beoordeling
ru: Рейтинг
sv: Betyg
uk: Рейтинг
zh_hans: 评分

# item.rating.safe
source: Safe
de: Sicher
el: Ασφαλές
fr: Sûr
it: Adatto a tutti
nl: Veilig
ru: Безопасный
sv: Säker
uk: Безпечний
zh_hans: 安全

# item.readBy %@
source: Read by: %@
de: Gelesen von: %@
el: Αφήγηση: %@
fr: Lu par : %@
it: Letto da: %@
nl: Gelezen door: %@
ru: Читает: %@
sv: Inläst av: %@
uk: Оповідач: %@
zh_hans: 朗读者: %@

# item.related.audiobook.author %@
source: Written by %@
de: Geschrieben von %@:
el: Συγγραφέας: %@
fr: Écrit par %@
it: Scritto da %@
nl: Geschreven door %@
ru: Автор: %@
sv: Skriven av %@
uk: Автор: %@
zh_hans: 作者： %@

# item.related.audiobook.narrator %@
source: Read by %@
de: Gelesen von %@:
el: Αφήγηση: %@
fr: Lu par : %@
it: Letto da %@
nl: Gelezen door %@
ru: Читает %@
sv: Inläst av %@
uk: Оповідач: %@
zh_hans: 朗读者: %@

# item.related.audiobook.series %@
source: In series %@
de: In der Serie %@:
el: Στη σειρά %@
fr: Dans la série %@
it: Serie %@
nl: In serie %@
ru: В серии %@
sv: I serien %@
uk: У серії %@
zh_hans: 也在%@系列中

# item.related.author.audiobooks
source: Audiobooks
de: Hörbücher
el: Ηχογραφημένα βιβλία
fr: Livres audio
it: Audiolibri
nl: Luisterboeken
ru: Аудиокниги
sv: Ljudböcker
uk: Аудіокниги
zh_hans: 有声书

# item.related.author.series
source: Series
de: Serien
el: Σειρές
fr: Séries
it: Serie
ru: Серии
sv: Serier
uk: Серії
zh_hans: 系列

# item.related.podcast.episodes
source: Episodes
de: Episoden
el: Επεισόδια
fr: Épisodes
it: Episodi
nl: Afleveringen
ru: Эпизоды
sv: Avsnitt
uk: Епізоди
zh_hans: 单集

# item.related.podcast.episodes.all
source: All Episodes
de: Alle Episoden
el: Όλα τα επεισόδια
fr: Tous les épisodes
it: Tutti gli episodi
nl: Alle afleveringen
ru: Все эпизоды
sv: Alla avsnitt
uk: Всі епізоди
zh_hans: 所有单集

# item.related.series.audiobooks
source: Audiobooks
de: Hörbücher
el: Ηχογραφημένα βιβλία
fr: Livres audio
it: Audiolibri
nl: Luisterboeken
ru: Аудиокниги
sv: Ljudböcker
uk: Аудіокниги
zh_hans: 有声书

# item.released
source: Released
de: Veröffentlicht
el: Κυκλοφόρησε
fr: Publié
it: Pubblicato
nl: Uitgebracht
ru: Выпущено
sv: Utgiven
uk: Опубліковано
zh_hans: 已发布

# item.season %lld
source: Season %lld
de: Staffel %lld
el: Σεζόν %lld
fr: Saison %lld
it: Stagione %lld
nl: Seizoen %lld
ru: Сезоны %lld
sv: Säsong %lld
uk: Сезони %lld
zh_hans: 第 %lld 季

# item.season.noLabel
source: (No Label)
de: (Kein Name)
el: (χωρίς ετικέτα)
fr: (Sans étiquette)
it: (senza etichetta)
nl: (geen label)
ru: (Без метки)
sv: (Ingen beskrivning)
uk: Без назви сезону
zh_hans: （无标签）

# item.series
source: Series
de: Serie
el: Σειρά
fr: Séries
it: Serie
nl: Serie
ru: Серии
sv: Serier
uk: Серії
zh_hans: 系列

# item.sort
source: Sort by
de: Sortiert nach
el: Ταξινόμηση
fr: Trier par
it: Ordina per
nl: Sorteer op
ru: Отсортировать по
sv: Sortera efter
uk: Сортувати за
zh_hans: 排序

# item.sort.added
source: Added
de: Hinzugefügt
el: Προστέθηκαν
fr: Ajouté
it: Aggiunti
nl: Toegevoegd
ru: Дате добавления
sv: Lades till
uk: Додано
zh_hans: 添加于

# item.sort.author
source: Author
de: Autor:in
el: Συγγραφέας
fr: Auteur
it: Autore
nl: Auteur
ru: Автору
sv: Författare
uk: Автор
zh_hans: 作者

# item.sort.bookCount
source: Books
de: Bücher
el: Βιβλία
fr: Livres
it: Libri
nl: Boeken
ru: Количеству книг
sv: Böcker
uk: Книги
zh_hans: 书籍

# item.sort.bookmarkCount
source: Bookmarks
de: Lesezeichen
el: Σελιδοδείκτες
fr: Signets
it: Segnalibri
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
uk: Закладки
zh_hans: 书签

# item.sort.duration
source: Runtime
de: Laufzeit
el: Διάρκεια
fr: Durée
it: Durata
nl: Looptijd
ru: Продолжительности
sv: Längd
uk: Тривалість
zh_hans: 时长

# item.sort.episodeCount
source: Episode count
de: Anzahl Episoden
el: Αριθμός επεισοδίων
fr: Nombre d’épisode
it: Numero di episodi
nl: Aantal afleveringen
ru: Количеству эпизодов
sv: Antal avsnitt
uk: Кількість епізодів
zh_hans: 单集数量

# item.sort.name.firstLast
source: Firstname, Lastname
de: Vorname, Nachname
el: Όνομα, επώνυμο
fr: Prénom, Nom
it: Nome, cognome
nl: Voornaam, achternaam
ru: Имени, Фамилии
sv: Förnamn, efternamn
uk: Ім'я, Прізвище
zh_hans: 名，姓

# item.sort.name.lastFirst
source: Lastname, Firstname
de: Nachname, Vorname
el: Επώνυμο, όνομα
fr: Nom, Prénom
it: Cognome, nome
nl: Achternaam, voornaam
ru: Фамилии, Имени
sv: Efternamn, förnamn
uk: Прізвище, Ім'я
zh_hans: 姓，名

# item.sort.released
source: Release date
de: Veröffentlicht
el: Ημερομηνία κυκλοφορίας
fr: Date de sortie
it: Data di pubblicazione
nl: Uitgavedatum
ru: Дате выхода
sv: Utgivningsdatum
uk: Дата випуску
zh_hans: 发布日期

# item.timeline.playing
source: Now playing
de: Läuft gerade
el: Αναπαράγεται τώρα
fr: En cours de lecture
it: In riproduzione
nl: Wordt afgespeeld
ru: Сейчас воспроизводится
sv: Spelas nu
uk: Зараз відтворюється
zh_hans: 正在播放

# item.timeline.row %@ %@
source: Played %2$@ for %1$@
de: %2$@ gespielt für %1$@
el: Ακούστηκε %2$@ για %1$@
fr: Joué %2$@ pour %1$@
it: Ascoltato %2$@ per %1$@
nl: %2$@ %1$@ afgespeeld
ru: Воспроизведено %2$@ на %1$@
sv: Spelade %2$@ under %1$@
uk: Відтворено %2$@ протягом %1$@
zh_hans: %2$@ 已播放 %1$@

# item.timeline.total
source: Total
de: Gesamt
el: Σύνολο
it: Totale
nl: Totaal
ru: Всего
uk: Всього
zh_hans: 合计

# item.view.audiobook
source: View audiobook
de: Zum Hörbuch
el: Προβολή ηχογραφημένου βιβλίου
fr: Voir le livre audio
it: Mostra audiolibro
nl: Bekijk luisterboek
ru: Посмотреть аудиокнигу
sv: Visa ljudbok
uk: Переглянути аудіокнигу
zh_hans: 查看有声书

# item.view.author
source: View author
de: Zum:r Autor:in
el: Προβολή συγγραφέα
fr: Voir l’auteur
it: Mostra autore
nl: Bekijk auteur
ru: Посмотреть работы автора
sv: Visa författare
uk: Переглянути автора
zh_hans: 查看作者

# item.view.collection
source: View collection
de: Zur Sammlung
el: Προβολή συλλογής
fr: Voir la collection
it: Mostra raccolta
nl: Bekijk verzameling
ru: Посмотреть коллекцию
sv: Visa samling
uk: Переглянути колекцію
zh_hans: 查看合集

# item.view.episode
source: View episode
de: Zur Folge
el: Προβολή επεισοδίου
fr: Voir l'épisode
it: Mostra episodio
nl: Bekijk aflevering
ru: Посмотреть эпизод
sv: Visa avsnitt
uk: Переглянути епізод
zh_hans: 查看单集

# item.view.narrator
source: View narrator
de: Zum:r Leser:in
el: Προβολή αφηγητή
fr: Voir le narateur
it: Mostra narratore
nl: Bekijk verteller
ru: Посмотреть работы диктора
sv: Visa berättare
uk: Переглянути оповідача
zh_hans: 查看朗读者

# item.view.playlist
source: View playlist
de: Zur Playlist
el: Προβολή λίστας
fr: Voir la liste de lecture
it: Mostra playlist
nl: Bekijk afspeellijst
ru: Посмотреть плейлист
sv: Visa spellista
uk: Переглянути список відтворення
zh_hans: 查看播放列表

# item.view.podcast
source: View podcast
de: Zur Sendung
el: Προβολή podcast
fr: Voir le balado
it: Mostra podcast
nl: Bekijk podcast
ru: Посмотреть подкаст
sv: Visa podcast
uk: Переглянути подкаст
zh_hans: 查看播客

# item.view.series
source: View series
de: Zur Serie
el: Προβολή σειράς
fr: Voir la série
it: Mostra serie
nl: Bekijk serie
ru: Посмотреть серию
sv: Visa serie
uk: Переглянути серію
zh_hans: 查看系列

source: Loading...
de: Lade...
el: Φόρτωση...
fr: Chargement...
it: Caricamento…
nl: Laden...
ru: Загрузка...
sv: Laddar…
uk: Завантаження...
zh_hans: 载入中…

# loading.step.libraries
source: Fetching libraries
de: Bibliotheken werden abgerufen
el: Ανάκτηση βιβλιοθηκών
fr: Récupération des bibliothèques
it: Recupero librerie
nl: Bibliotheken ophalen
ru: Получение библиотек
sv: Hämtar bibliotek
uk: Отримання бібліотек
zh_hans: 正在获取资料库

# loading.step.preparing
source: Preparing
de: Vorbereiten
el: Προετοιμασία
fr: Préparation
it: Preparazione
nl: Voorbereiden
ru: Подготовка
sv: Förbereder
uk: Підготовка
zh_hans: 正在准备

# loading.step.syncing
source: Syncing data
de: Daten werden synchronisiert
el: Συγχρονισμός δεδομένων
fr: Synchronisation des données
it: Sincronizzazione dati
nl: Gegevens synchroniseren
ru: Синхронизация данных
sv: Synkar data
uk: Синхронізація даних
zh_hans: 正在同步数据

# migration.doNotClose
source: Please do not close the app during migration.
de: Bitte schließe die App während der Migration nicht.
el: Μην κλείνετε την εφαρμογή κατά τη μετεγκατάσταση.
fr: Veuillez ne pas fermer l'app pendant la migration.
it: Non chiudere l'app durante la migrazione.
nl: Sluit de app niet tijdens de migratie.
ru: Пожалуйста, не закрывайте приложение во время миграции.
sv: Stäng inte appen under migreringen.
uk: Будь ласка, не закривайте додаток під час міграції.
zh_hans: 迁移过程中请勿关闭 App。

source: Migration failed
de: Migration fehlgeschlagen
el: Η μετεγκατάσταση απέτυχε
fr: Échec de la migration
it: Migrazione non riuscita
nl: Migratie mislukt
ru: Миграция не удалась
sv: Migrering misslyckades
uk: Міграцію не вдалося виконати
zh_hans: 迁移失败

# migration.retry
source: Retry
de: Erneut versuchen
el: Προσπαθήστε ξανά
fr: Réessayer
it: Riprova
nl: Probeer opnieuw
ru: Повторить
sv: Försök igen
uk: Повторити
zh_hans: 重试

# migration.subtitle
source: Importing your ShelfPlayer library…
de: Deine ShelfPlayer-Bibliothek wird importiert…
el: Εισαγωγή της βιβλιοθήκης ShelfPlayer…
fr: Importation de votre bibliothèque ShelfPlayer…
it: Importazione della libreria ShelfPlayer…
nl: Je ShelfPlayer-bibliotheek wordt geïmporteerd…
ru: Импорт библиотеки ShelfPlayer…
sv: Importerar ditt ShelfPlayer-bibliotek…
uk: Імпорт бібліотеки ShelfPlayer…
zh_hans: 正在导入您的 ShelfPlayer 资料库…

# migration.title
source: Migrating Data
de: Daten werden migriert
el: Μετεγκατάσταση δεδομένων
fr: Migration des données
it: Migrazione dei dati
nl: Gegevens migreren
ru: Миграция данных
sv: Migrerar data
uk: Міграція даних
zh_hans: 正在迁移数据

# navigation.back
source: Back
de: Zurück
el: Πίσω
fr: Retour
it: Indietro
nl: Terug
ru: Назад
sv: Tillbaka
uk: Назад
zh_hans: 返回

# navigation.library.select
source: Select library
de: Bibliothek wählen
el: Επιλογή βιβλιοθήκης
fr: Sélectionnez la bibliothèque
it: Seleziona libreria
nl: Kies bibliotheek
ru: Выбрать библиотеку
sv: Välj bibliotek
uk: Вибрати бібліотеку
zh_hans: 选择媒体库

# navigation.offline.disable
source: Go online
de: Online gehen
el: Μετάβαση στο διαδίκτυο
fr: Aller en ligne
it: Passa online
nl: Ga online
ru: Перейти в сетевой режим
sv: Koppla upp
uk: Перейти в онлайн
zh_hans: 启用在线模式

# navigation.offline.enable
source: Go offline
de: Offline gehen
el: Μετάβαση εκτός σύνδεσης
fr: Passer hors ligne
it: Passa offline
nl: Ga offline
ru: Перейти в офлайн
sv: Koppla ner
uk: Перейти в офлайн
zh_hans: 切换到离线

# navigation.sync.failed.offline
source: Going offline in:
de: Gehe offline in:
el: Μετάβαση εκτός σύνδεσης σε:
fr: Offline dans:
it: Passaggio offline tra:
nl: Offline gaan over:
ru: Переход в режим без сети через:
sv: Går offline om:
uk: Офлайн через:
zh_hans: 离线倒计时:

# panel.authors
source: Authors
de: Autoren:innen
el: Συγγραφείς
fr: Auteurs
it: Autori
nl: Auteurs
ru: Авторы
sv: Författare
uk: Автори
zh_hans: 作者

# panel.bookmarks
source: Bookmarks
de: Lesezeichen
el: Σελιδοδείκτες
fr: Signets
it: Segnalibri
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
uk: Закладки
zh_hans: 书签

# panel.collections
source: Collections
de: Sammlungen
el: Συλλογές
it: Raccolte
nl: Verzamelingen
ru: Коллекции
sv: Samlingar
uk: Колекції
zh_hans: 合集

# panel.home
source: Home
de: Startseite
el: Αρχική
fr: Accueil
nl: Start
ru: Главная
sv: Hem
uk: Головна
zh_hans: 首页

# panel.latest
source: Latest
de: Neuste
el: Πρόσφατα
fr: Derniers épisodes
it: Recenti
nl: Nieuwste
ru: Последние
sv: Senaste
uk: Останні
zh_hans: 最新

# panel.library
source: Library
de: Bibliothek
el: Βιβλιοθήκη
fr: Bibliothèque
it: Libreria
nl: Bibliotheek
ru: Библиотека
sv: Bibliotek
uk: Бібліотека
zh_hans: 媒体库

# panel.listenNow
source: Listen now
de: Jetzt hören
el: Άκου τώρα
fr: Écoutez maintenant
it: Ascolta ora
nl: Luister nu
ru: Прослушать сейчас
sv: Lyssna nu
uk: Слухати зараз
zh_hans: 立即收听

# panel.multiLibrary
source: Overview
de: Übersicht
el: Επισκόπηση
fr: Vue d'ensemble
it: Panoramica
nl: Overzicht
ru: Обзор
sv: Översikt
uk: Огляд
zh_hans: 概览

# panel.narrators
source: Narrators
de: Leser:innen
el: Αφηγητές
fr: Narrateurs
it: Narratori
nl: Vertellers
ru: Дикторы
sv: Berättare
uk: Оповідачі
zh_hans: 朗读者

# panel.offline
source: Offline
de: Geladen
el: Εκτός σύνδεσης
fr: Hors ligne
ru: Вне сети
uk: Офлайн
zh_hans: 离线

# panel.playlists
source: Playlists
de: Playlisten
el: Λίστες αναπαραγωγής
fr: Listes de lecture
it: Playlist
nl: Afspeellijsten
ru: Плейлисты
sv: Spellistor
uk: Списки відтворення
zh_hans: 播放列表

# panel.search
source: Search
de: Suche
el: Αναζήτηση
fr: Recherche
it: Cerca
nl: Zoeken
ru: Поиск
sv: Sök
uk: Шукати
zh_hans: 搜索

# panel.search.global
source: Everywhere
de: Überall
el: Παντού
fr: Partout
it: Ovunque
nl: Overal
ru: Везде
sv: Överallt
uk: Усюди
zh_hans: 全部范围

# panel.series
source: Series
de: Serien
el: Σειρές
fr: Séries
it: Serie
ru: Серии
sv: Serier
uk: Серії
zh_hans: 系列

# perferences.sleepTimer
source: Sleep timer
de: Schlaf-Timer
el: Χρονοδιακόπτης ύπνου
fr: Minuterie de sommeil
it: Timer di spegnimento
nl: Sluimertimer
ru: Таймер сна
sv: Insomningstimer
uk: Таймер сну
zh_hans: 睡眠计时

# playback.alert.createBookmark
source: Create bookmark
de: Lesezeichen erstellen
el: Δημιουργία σελιδοδείκτη
fr: Créer un signet
it: Crea segnalibro
nl: Maak bladwijzer
ru: Создать закладку
sv: Skapa bokmärke
uk: Створити закладку
zh_hans: 创建书签

# playback.alert.createBookmark.action
source: Create
de: Erstellen
el: Δημιουργία
fr: Créer
it: Crea
nl: Maak
ru: Создать
sv: Skapa
uk: Створити
zh_hans: 创建

# playback.alert.createBookmark.placeholder
source: Note
de: Notiz
el: Σημείωση
it: Nota
nl: Notitie
ru: Заметка
sv: Notera
uk: Примітка
zh_hans: 笔记

# playback.alert.editBookmark
source: Edit Bookmark
de: Lesezeichen bearbeiten
el: Επεξεργασία σελιδοδείκτη
fr: Modifier le signet
it: Modifica segnalibro
nl: Bewerk bladwijzer
ru: Редактировать закладку
sv: Redigera bokmärke
uk: Редагувати закладку
zh_hans: 编辑书签

# playback.nextUpQueue
source: Up next
de: Als Nächstes
el: Επόμενο
fr: Prochain
it: Prossimo
nl: Volgende
ru: Далее
sv: Näst på tur
uk: Далі
zh_hans: 接下来

# playback.nextUpQueue.listenNow
source: Listen now
de: Jetzt hören
el: Άκου τώρα
fr: Écouter maintenant
it: Ascolta ora
nl: Luister nu
ru: Прослушать сейчас
sv: Lyssna nu
uk: Слухати зараз
zh_hans: 立即收听

# playback.pause
source: Pause
de: Pausieren
el: Παύση
it: Pausa
nl: Pauze
ru: Пауза
sv: Pausa
uk: Пауза
zh_hans: 暂停

# playback.placeholder.resume
source: Resume playback
de: Wiedergabe fortsetzten
el: Συνέχιση αναπαραγωγής
fr: Reprendre la lecture
it: Riprendi riproduzione
nl: Hervat weergave
ru: Продолжить воспроизведение
sv: Fortsätt uppspelningen
uk: Продовжити відтворення
zh_hans: 继续播放

# playback.play
source: Play
de: Weiter
el: Αναπαραγωγή
fr: Lecture
it: Riproduci
nl: Afspelen
ru: Воспроизвести
sv: Spela
uk: Відтворити
zh_hans: 播放

# playback.queue
source: Queue
de: Warteschlange
el: Ουρά
fr: File d'attente
it: Coda
nl: Wachtrij
ru: Очередь
sv: Köa
uk: Черга
zh_hans: 队列

# playback.queue.add
source: Add to queue
de: In die Warteschlange
el: Προσθήκη στην ουρά
fr: Ajouter à la file d'attente
it: Aggiungi alla coda
nl: Voeg toe aan wachtrij
ru: Добавить в очередь
sv: Lägg till till kön
uk: Додати до черги
zh_hans: 添加到队列

# playback.queue.add.short
source: Queue
de: Warteschlange
el: Ουρά
fr: File d'attente
it: Coda
nl: Wachtrij
ru: Очередь
sv: Köa
uk: Черга
zh_hans: 队列

# playback.queue.clear
source: Clear
de: Leeren
el: Εκκαθάριση
fr: Vider
it: Svuota
nl: Wissen
ru: Очистить
sv: Rensa
uk: Очистити
zh_hans: 清空

# playback.queue.empty
source: Nothing in queue
de: Die Warteschlange ist leer
el: Τίποτα στην ουρά
fr: File d'attente vide
it: Nessuna riproduzione in coda
nl: Niets in wachtrij
ru: Очередь пуста
sv: Inget i kön
uk: Нічого в черзі
zh_hans: 队列为空

# playback.queue.empty.description
source: The queue is empty. Try adding an audiobook or episode to it.
de: Die Warteschlange ist leer. Versuche, ein Hörbuch oder eine Episode hinzuzufügen.
el: Η ουρά είναι κενή. Προσθέστε ένα ηχογραφημένο βιβλίο ή επεισόδιο.
fr: La file d'attente est vide. Essayez d'y ajouter un livre audio ou un épisode.
it: La coda è vuota. Prova ad aggiungere un audiolibro o un episodio.
nl: De wachtrij is leeg. Voeg een luisterboek of aflevering toe.
ru: Очередь пуста. Добавьте аудиокнигу или эпизод подкаста.
sv: Kön är tom. Lägg till en ljudbok eller ett avsnitt till den.
uk: Черга порожня. Спробуйте додати аудіокнигу або епізод.
zh_hans: 播放队列是空的，请往其中添加有声书书或播客单集

# playback.queue.remove
source: Remove from queue
de: Aus der Warteschlange entfernen
el: Αφαίρεση από την ουρά
fr: Supprimer de la file d'attente
it: Rimuovi dalla coda
nl: Verwijder uit wachtrij
ru: Удалить из очереди
sv: Ta bort från kön
uk: Вилучити з черги
zh_hans: 从队列中移除

# playback.rate.setPodcastDefault
source: Default for this podcast
de: Standard für diesen Podcast
el: Προεπιλογή για αυτό το podcast
fr: Valeur par défaut pour ce podcast
it: Predefinito per questo podcast
nl: Standaard voor deze podcast
ru: По умолчанию для этого подкаста
sv: Standard för denna podcast
uk: За замовчуванням для цього подкасту
zh_hans: 此播客的默认值

# playback.rate.setSeriesDefault
source: Default for this series
de: Standard für diese Reihe
el: Προεπιλογή για αυτή τη σειρά
fr: Valeur par défaut pour cette série
it: Predefinito per questa serie
nl: Standaard voor deze serie
ru: По умолчанию для этой серии
sv: Standard för denna serie
uk: За замовчуванням для цієї серії
zh_hans: 此系列的默认值

# playback.skip.backward
source: Skip backwards
de: Zurück
el: Παράλειψη πίσω
fr: Reculer
it: Indietro
nl: Terug
ru: Перемотать назад
sv: Hoppa bakåt
uk: Перемотати назад
zh_hans: 后退

# playback.skip.forward
source: Skip forwards
de: Vor
el: Παράλειψη μπροστά
fr: Avancer
it: Avanti
nl: Vooruit
ru: Перемотать вперёд
sv: Hoppa framåt
uk: Перемотати вперед
zh_hans: 前进

# playback.sleepTimer
source: Sleep timer
de: Schlaf-Timer
el: Χρονοδιακόπτης ύπνου
fr: Minuterie de sommeil
it: Timer di spegnimento
nl: Sluimertimer
ru: Таймер сна
sv: Insomningstimer
uk: Таймер сну
zh_hans: 睡眠计时器

# playback.sleepTimer.cancel
source: Cancel
de: Abbrechen
el: Ακύρωση
fr: Annuler
it: Annulla
nl: Annuleer
ru: Отменить
sv: Avbryt
uk: Скасувати
zh_hans: 取消

# playback.sleepTimer.chapter
source: End of chapter
de: Ende des Kapitels
el: Τέλος κεφαλαίου
fr: Fin du chapitre
it: Fine capitolo
nl: Einde van hoofdstuk
ru: До конца главы
sv: Kapitlets slut
uk: Кінець розділу
zh_hans: 本章结尾

# playback.sleepTimer.extend
source: Extend
de: Verlängern
el: Επέκταση
fr: Prolonger
it: Estendi
nl: Verleng
ru: Увеличить
sv: Utöka
uk: Продовжити
zh_hans: 延长

# playback.stop
source: Stop playback
de: Wiedergabe beenden
el: Διακοπή αναπαραγωγής
fr: Arrêter la lecture
it: Ferma riproduzione
nl: Stop weergave
ru: Остановить воспроизведение
sv: Avsluta uppspelning
uk: Зупинити відтворення
zh_hans: 停止播放

# playback.upNextQueue.tip
source: Configure next up
de: Als nächstes konfigurieren
el: Ρύθμιση επόμενου
fr: Configurer le suivant
it: Configura prossimo
nl: Configureer volgende
ru: Прослушать следующим
sv: Konfigurera näst på tur
uk: Налаштувати 'Далі'
zh_hans: 配置播放队列

# playback.upNextQueue.tip.description
source: The up next queue can be configured in the podcast & series settings. It can also be disabled in the settings app.
de: Als nächstes kann in den Einstellungen für Podcasts und Serien konfiguriert werden. Es kann auch in der Einstellungs-App deaktiviert werden.
el: Η ουρά «Επόμενο» μπορεί να διαμορφωθεί στις ρυθμίσεις podcast και σειρών. Μπορεί επίσης να απενεργοποιηθεί στις ρυθμίσεις.
fr: La file d'attente suivante peut être configurée dans les paramètres des podcasts et séries. Elle peut également être désactivée dans l'application Paramètres.
it: La coda "Prossimo" può essere configurata nelle impostazioni di podcast e serie. Può anche essere disabilitata nelle impostazioni.
nl: De Volgende-wachtrij kan worden geconfigureerd in de podcast- en serie-instellingen, of worden uitgeschakeld in de instellingen-app.
ru: Порядок очереди можно настроить в конфигурации подрастов и серий. Или эта функция может быть отключена в настройках приложения.
sv: Kön för näst på tur kan konfigureras i inställningarna för podcast och serier. Den kan också avaktiveras i appen för inställninga.
uk: Чергу 'Далі' можна налаштувати в параметрах подкастів та серій. Також її можна відключити в додатку «Налаштування».
zh_hans: 播放队列可以在播客或者系列中设置，也可以在设置中禁用

source: Preferences
de: Einstellungen
el: Προτιμήσεις
fr: Préférences
it: Preferenze
nl: Voorkeuren
ru: Настройки
sv: Inställningar
uk: Налаштування
zh_hans: 偏好

# preferences.cache
source: Cache
de: Zwischenspeicher
el: Κρυφή μνήμη
ru: Кэш
uk: Кеш
zh_hans: 缓存

# preferences.cache.downloads
source: Downloads
de: Heruntergeladen
el: Λήψεις
fr: Téléchargements
it: Download
ru: Загрузки
sv: Nedladdningar
uk: Завантаження
zh_hans: 下载

# preferences.cache.images
source: Images
de: Bilder
el: Εικόνες
it: Immagini
nl: Afbeeldingen
ru: Изображения
sv: Bilder
uk: Зображення
zh_hans: 图像

# preferences.cache.items
source: Items
de: Objekte
el: Στοιχεία
fr: Éléments
it: Elementi
ru: Элементы
sv: Objekt
uk: Елементи
zh_hans: 项目

# preferences.cache.progress
source: Progress
de: Fortschritt
el: Πρόοδος
fr: Progression
it: Progresso
nl: Voortgang
ru: Прогресс
sv: Framsteg
uk: Прогрес
zh_hans: 进度

# preferences.carPlay.tabBar.warning
source: The amount tabs you configured exceeds the CarPlay limit.
de: Die Anzahl an Tabs übersteigt das CarPlay limit.
el: Ο αριθμός των καρτελών που έχετε ρυθμίσει υπερβαίνει το όριο του CarPlay.
fr: Le nombre d'onglets que vous avez configurés dépasse la limite de CarPlay.
it: Il numero di schede configurate supera il limite di CarPlay.
nl: Het aantal geconfigureerde tabbladen overschrijdt de CarPlay-limiet.
ru: Ограничено количество вкладок, которые можно добавить в CarPlay.
sv: Antalet flikar du konfigurerat överstiger CarPlays begränsningar.
uk: Кількість вкладок, які ви налаштували, перевищує обмеження CarPlay.
zh_hans: 你配置的标签也数量超过了 CarPlay 的限制

# preferences.colorScheme
source: Color scheme
de: Erscheinungsbild
el: Χρωματικό σχήμα
fr: Palette de couleurs
it: Aspetto
nl: Kleurthema
ru: Цветовая схема
sv: Färgschema
uk: Тема
zh_hans: 配色方案

# preferences.colorScheme.dark
source: Dark
de: Dunkel
el: Σκοτεινό
fr: Sombre
it: Scuro
nl: Donker
ru: Тёмная
sv: Mörkt
uk: Темна
zh_hans: 深色

# preferences.colorScheme.light
source: Light
de: Hell
el: Φωτεινό
fr: Clair
it: Chiaro
nl: Licht
ru: Светлая
sv: Ljust
uk: Світла
zh_hans: 浅色

# preferences.convenienceDownload
source: Automatic downloads
de: Automatisches Laden
el: Αυτόματες λήψεις
fr: Téléchargements automatiques
it: Download automatici
nl: Automatische downloads
ru: Автоматическая загрузка
sv: Automatiska nedladdningar
uk: Автоматичні завантаження
zh_hans: 自动下载
